
/* Class = "NSButton"; ibExternalAccessibilityDescription = "redare"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "redare";

/* Class = "NSTextFieldCell"; title = "Text antet"; ObjectID = "100095"; */
"100095.title" = "Text antet";
